/* Localized versions of Info.plist keys */

CFBundleName = "RadioHardDisk";
CFBundleShortVersionString = "RadioHardDisk version 1.1";
CFBundleGetInfoString = "RadioHardDisk version 1.1, Copyright 2003 Grame.";
